Repository: eliegialogy/zena
Catalog: locale/*/zena.po
Languages: de, fr

source: status_20_img
de: <img src='/images/weather_clouds.png'/>
fr: <img src='/images/weather_clouds.png'/>

source: status_50
de: published
fr: publié

source: status_50_img
de: <img src='/images/weather_sun.png'/>
fr: <img src='/images/weather_sun.png'/>

source: status_60
de: proposed
fr: proposé

source: status_60_img
de: <img src='/images/magnifier.png'/>
fr: <img src='/images/magnifier.png'/>

source: status_65
de: proposed with
fr: proposé avec

source: status_65_img
de: <img src='/images/magnifier.png'/>
fr: <img src='/images/magnifier.png'/>

source: status_70
de: redaction
fr: rédaction

source: status_70_img
de: <img src='/images/pencil.png'/>
fr: <img src='/images/pencil.png'/>

source: summary
de: Zusammenfassung
fr: résumé

source: superclass
de: Basisklasse
fr: superclasse

source: tags
de: Schlagwörter
fr: mots clés

source: telephone
de: Tel.
fr: téléphone

source: template_tab
de: Template
fr: modèle

source: text_doc_tab
fr: doc. texte

source: text_tab
de: Text
fr: texte

source: textdocument_tab
de: Text Dok.
fr: doc. texte

source: time zone
de: Zeitzone
fr: fuseau horaire

source: title
de: Titel
fr: titre

source: title_tab
de: Titel & Co
fr: titre & Co

source: tomorrow
de: morgen
fr: demain

source: turn dev off
de: Entwicklung ausschalten
fr: quitter le mode dev

source: turn dev on
de: Entwicklung einschalten
fr: passer en mode dev

source: turn_dev_off_btn
fr: <img src='/images/bug.png' title='quitter le mode dev'/>

source: type mismatch (%{type} is not a Skin)
fr: mauvais type (%{type} n'est pas un Skin)

source: unparse assets
fr: filtrer ids

source: upload more
de: mehr hochladen
fr: ajouter d'autres documents

source: user
de: Benutzer
fr: utilisateur

source: users
de: Benutzer
fr: utilisateurs

source: validate
de: fertig
fr: valider

source: virtual class
fr: classe virtuelle

source: virtual_class_error_img
de: <img src='/images/brick_error.png' title='class error'/>
fr: <img src='/images/brick_error.png' alt='erreur'/>

source: virtual_class_img
de: <img src='/images/brick.png' title='class'/>
fr: <img src='/images/brick.png' alt='classe'/>

source: width
de: Breite
fr: largeur

source: writers
de: Schreiben
fr: rédacteurs

source: yesterday
fr: hier

source: you are editing the original
de: Sie bearbeiten das Original
fr: vous éditez l'original

source: %{count} versions
de: %{count} Versionen

source: Login for
de: Login für

source: Mar
de: Mär

source: Oct
de: Okt

source: You need to wait %ih %im %is before any new attempt (%i failed attempts).
de: Sie müssen %i Stunden %i Minuten und %i Sekunden vor einem erneuten Versuch warten (Fehlversuche: %i)

source: alias_img
de: <img src='/images/world_link.png' alt='alias' title='alias'/>

source: classes
de: Klassen

source: discussions
de: Kommentare

source: image
de: Bild

source: img_user_manager
de: <img src='/images/user_red.png' alt='manager'/>

source: img_user_profile
de: <img src='/images/user_orange.png' title='profile user'/>

source: login
de: anmelden

source: mobile
de: Mobil

source: mode
de: Modus

source: options
de: Einstellungen

source: parent
de: Eltern-Eintrag

source: popup
de: Auf Klick vergrößern zu Format

source: pub
de: <span title='beim Speichern veröffentlichen'>pub</span>

source: relations
de: Bezüge

source: reset
de: zurücksetzen

source: text_document_tab
de: Text Dok.

source: type
de: Typ

source: versions
de: Versionen
