Repository: eliegialogy/zena
Catalog: locale/*/zena.po
Languages: de, fr

source: %{asset} not found
fr: %{asset} introuvable

source: %{d} days ago
de: vor %{d} Tagen
fr: il y a %{d} jours

source: %{ext} document
fr: document %{ext}

source: %{ext} node
fr: objet %{ext}

source: %{h} hours ago
de: vor %{h} Stunden
fr: il y a %{h} heures

source: %{m} minutes ago
de: vor %{m} Minuten
fr: il y a %{m} minutes

source: %{type} node
fr: objet %{type}

source: '%{search_string}' not found
de: '%{search_string}' wurde nicht gefunden
fr: aucun résultat pour '%{search_string}'

source: 1 hour ago
de: vor einer Stunde
fr: il y a 1 heure

source: 1 minute ago
de: vor einer Minute
fr: il y a 1 minute

source: API group
fr: groupe API

source: Apr
fr: avr

source: April
fr: avril

source: Are you sure you want to destroy this group ?
de: Sind sie sicher, die Gruppe zu löschen?
fr: Voulez-vous vraiment supprimer ce groupe ?

source: Are you sure you want to destroy this image format ?
de: Sind sie sicher, das Bild-Format zu löschen?
fr: Voulez-vous vraiment supprimer ce format d'image ?

source: Are you sure you want to destroy this property definition ?
fr: Voulez-vous vraiment supprimer cette définition ?

source: Are you sure you want to destroy this relation ?
de: Sind sie sicher, diesen Bezug zu löschen?
fr: Voulez-vous vraiment supprimer cette relation ?

source: Are you sure you want to destroy this virtual class ?
de: Sind sie sicher, die virtuelle Klasse zu löschen?
fr: Voulez-vous vraiment détruire cette classe d'objets ?

source: Are you sure you want to permanently remove the content of this rubbish bin ?
de: Sind Sie sicher, den Inhalt des Papierkorbs dauerhaft zu löschen?
fr: Voulez-vous vraiment supprimer définitivement le contenu de cette corbeille ?

source: Aug
fr: aoû

source: August
fr: août

source: Backup created.
de: Backup erzeugt
fr: Copie de sauvegarde effectuée.

source: Column was successfully created.
fr: Propriété créée avec succès.

source: Column was successfully updated.
fr: Propriété créée avec succès.

source: Comment was successfully created.
de: Kommentar erfolgreich angelegt
fr: Commentaire créé avec succès.

source: Compilation should produce a Hash (Found %s).
fr: La compilation doit produire un Hash (trouvé %s).

source: Compilation should produce a String. Found %s.
fr: La compilation doit produire un String (trouvé %s).

source: Could not change version back to redaction.
de: Artikel konnte nicht wieder zur Begutachtung gestellt werden
fr: La version n'a pas pu être transformée en rédaction.

source: Could not clear order.
de: Order konnte nicht gelöscht werden
fr: L'ordre de tri n'a pas pu être remis à zéro.

source: Could not create backup.
de: Backup konnte nicht erzeugt werden
fr: La sauvegarde n'a pas pu être créée.

source: Could not destroy node.
fr: Le nœud n'a pas pu être détruit.

source: Could not destroy version.
fr: La version n'a pas pu être détruite.

source: Could not propose redaction.
de: Artikel konnte nicht zur Veröffentlichung vorgeschlagen werden
fr: La rédaction n'a pas pu être proposée pour la publication.

source: Could not publish:
fr: La publicatin a échoué.

source: Could not refuse proposition.
de: Vorschlag zur Veröffentlichung konnte nicht zurückgezogen werden
fr: La proposition n'a pas pu être refusée.

source: Could not remove publication.
fr: La publication n'a pas pu être enlevée.

source: Could not rollback:
fr: Impossible de revenir en arrière.

source: Could not update order.
de: Order konnte nicht aktualisiert werden
fr: L'ordre n'a pas pu être mis à jour.

source: Data entry was successfully created.
de: Dateneintrag erfolgreich angelegt
fr: Entrée data créé avec succès.

source: Dec
de: Dez
fr: déc

source: December
de: Dezember
fr: décembre

source: Delete relation '%{role}' between '%{source}' and '%{target}' ?
fr: Supprimer la relation '%{role}' entre '%{source}' et '%{target}' ?

source: Feb
fr: fév

source: February
de: Februar
fr: février

source: Fri
de: Fr
fr: ven

source: Friday
de: Freitag
fr: vendredi

source: Invalid action '%{action}'.
fr: L'action '%{action}' n'est pas valide.

source: Invalid login or password.
de: Ungültige Login oder Passwort.
fr: Mot de passe ou nom d'utilistateur invalide.

source: January
de: Januar
fr: janvier

source: July
de: Juli
fr: juillet

source: June
de: Juni
fr: juin

source: March
de: März
fr: mars

source: May
de: Mai
fr: mai

source: Mon
de: Mo
fr: lun

source: Monday
de: Montag
fr: lundi

source: Node destroyed.
fr: Nœud détruit.

source: November
fr: novembre

source: October
de: Oktober
fr: octobre

source: Order cleared.
fr: Ordre réinitialisé.

source: Order updated
de: Order aktualisiert
fr: Ordre mis à jour.

source: Password:
de: Passwort
fr: Mot de passe

source: Proposition refused.
de: Vorschlag zur Veröffentlichung zurückgezogen
fr: La proposition a été refusée.

source: Publication removed.
fr: Publication enlevée.

source: Redaction proposed for publication.
de: Vorgeschlagen zur Veröffentlichung
fr: La rédaction a été proposée pour la publication.

source: Redaction published.
fr: Rédaction publiée.

source: Relation was successfully created.
fr: La relation a été créée avec succès.

source: Relation was successfully updated.
fr: La relation a été mise à jour.

source: Rolled back to redaction.
fr: La version a été transformée en rédaction.

source: Sat
de: Sa
fr: sam

source: Saturday
de: Samstag
fr: samedi

source: September
fr: septembre

source: Site was successfully updated.
fr: Le site a été modifié avec succès.

source: Sun
de: So
fr: dim

source: Sunday
de: Sonntag
fr: dimanche

source: This node contains sub-nodes: it cannot be destroyed.
de: Dieser Eintrag enthält Untereinträge und kann deshalb nicht gelöscht werden
fr: Ce nœud contient des enfants: il ne peut pas être détruit.

source: Thu
de: Do
fr: jeu

source: Thursday
de: Donnerstag
fr: jeudi

source: Tue
de: Di
fr: mar

source: Tuesday
de: Dienstag
fr: mardi

source: Upload failed.
de: Upload fehlgeschlagen
fr: Le téléchargement a échoué.

source: Upload failure: no definitions.
fr: Le téléchargement a échoué: pas de définitions.

source: Upload succeeded.
de: Upload erfogreich
fr: Téléchargement effectué.

source: User name:
de: Benutzername:
fr: Nom d'utilisateur

source: Version changed back to redaction.
de: Artikel wieder zur Begutachtung gestellt
fr: La version a été transformée en rédaction.

source: Version destroyed.
fr: La version a été détruite.

source: VirtualClass was successfully created.
fr: La classe virtuelle a été créée avec succès.

source: VirtualClass was successfully updated.
fr: La classe virtuelle a été modifiée avec succès.

source: Wed
de: Mi
fr: mer

source: Wednesday
de: Mittwoch
fr: mercredi

source: [gallery]
fr: [galerie]

source: a Zen garden
de: ein Zen-Garten
fr: un jardin Zen

source: address
de: Adresse
fr: adresse

source: apply
fr: appliquer

source: attach_img
fr: <img src='/images/attach_window.png' title='attacher la fenêtre'/>

source: author
de: Autor
fr: auteur

source: auto create discussion
de: <img src='/images/comments_add.png' title='Kommentar automatisch anlegen'/>
fr: ouverture de discussion automatique

source: back
fr: revenir

source: bak
de: <span title='beim Speichern Sicherungskopie anlegen'>bak</span>
fr: sauv.

source: birthday
de: Geburtstag
fr: anniversaire

source: btn_add
de: <img src='/images/add.png' title='add'/>
fr: <img src='/images/add.png' alt='ajouter'/>

source: btn_add_comment
de: <img src='/images/comment_add.png' title='Kommentar hinzufügen'/>
fr: <img src='/images/comment_add.png' alt='ajouter un commentaire'/>

source: btn_add_discussion
de: <img src='/images/comments_add.png' title='Kommentar hinzufügen'/>
fr: <img src='/images/comments_add.png' alt='ajouter une discussion'/>

source: btn_add_doc
de: <img src='/images/picture_add.png' title='Dokumente hinzufügen'/>
fr: <img src='/images/picture_add.png' alt='ajouter des documents'/>

source: btn_add_link
de: <img src='/images/tag_blue_add.png' title='Link hinzufügen'/>
fr: <img src='/images/tag_blue_add.png' alt='ajouter un lien'/>

source: btn_bomb
de: <img src='/images/bomb.png' title='empty bin'/>
fr: <img src='/images/bomb.png' alt='vider la corbeille'/>

source: btn_column_add
fr: <img src='/images/textfield_add.png' alt='ajouter un attribut'/>

source: btn_destroy
de: <img src='/images/bomb.png' title='destroy'/>
fr: <img src='/images/bomb.png' alt='supprimer'/>

source: btn_destroy_version
de: <img src='/images/bomb.png' title='destroy'/>
fr: <img src='/images/bomb.png' alt='supprimer'/>

source: btn_drive
de: <img src='/images/wrench.png' title='drive'/>
fr: <img src='/images/wrench.png' alt='réglages'/>

source: btn_edit
de: <img src='/images/page_edit.png' title='edit'/>
fr: <img src='/images/page_edit.png' alt='éditer'/>

source: btn_group_add
de: <img src='/images/group_add.png' title='Gruppe hinzufügen'/>
fr: <img src='/images/group_add.png' alt='ajouter un groupe'/>

source: btn_iformat_add
de: <img src='/images/photo_add.png' title='Bild-Format hinzufügen'/>
fr: <img src='/images/photo_add.png' alt='ajouter un format d&apos;image'/>

source: btn_propose
de: <img src='/images/picture_empty.png' title='propose'/>
fr: <img src='/images/picture_empty.png' alt='proposer'/>

source: btn_publish
de: <img src='/images/wand.png' title='veröffentlichen'/>
fr: <img src='/images/wand.png' alt='publier'/>

source: btn_redit
de: <img src='/images/page_edit.png' title='edit'/>
fr: <img src='/images/page_edit.png' alt='éditer'/>

source: btn_refuse
de: <img src='/images/delete.png' title='refuse'/>
fr: <img src='/images/delete.png' alt='refuser'/>

source: btn_relation_add
de: <img src='/images/link_add.png' title='Bezug hinzufügen'/>
fr: <img src='/images/link_add.png' alt='ajouter un rôle'/>

source: btn_remove
de: <img src='/images/delete.png' title='Löschen'/>
fr: <img src='/images/delete.png' alt='supprimer'/>

source: btn_site_add
de: <img src='/images/world_add.png' title='Site hinzufügen'/>
fr: <img src='/images/world_add.png' alt='ajouter un site'/>

source: btn_tiny_del
de: <img src='/images/bullet_delete.png' title='Löschen'/>
fr: <img src='/images/bullet_delete.png' alt='supprimer'/>

source: btn_title_close_discussion
de: Close the discussion (disable comments).
fr: Fermer la discussion (ne plus autoriser de nouveau commentaires).

source: btn_title_destroy_discussion
de: Delete the discussion (with all comments).
fr: Supprimer entièrement la discussion.

source: btn_title_drive
de: Öffnet das Fenster zum Ändern von Berechtigungen, Versionen etc.
fr: Ouvrir la fenêtre de pilotage du nœud (modifier l&apos;emplacement, les droits d&apos;accès, les liens, etc).

source: btn_title_edit
de: Öffnet das Fenster zum Bearbeiten des Eintrags
fr: Ouvrir la fenêtre d&apos;édition du nœud (modifier le texte, titre, etc).

source: btn_title_open_discussion
de: Open the edition window to edit the node
fr: Ouvrir la discussion (permettre les commentaires).

source: btn_unpublish
de: <img src='/images/delete.png' title='unpublish'/>
fr: <img src='/images/delete.png' alt='dépublier'/>

source: btn_user_add
de: <img src='/images/user_add.png' title='Benutzer hinzufügen'/>
fr: <img src='/images/user_add.png' alt='ajouter un utilisateur'/>

source: btn_view
de: <img src='/images/eye.png' title='view'/>
fr: <img src='/images/eye.png' alt='visualiser'/>"

source: btn_virtual_class_add
de: <img src='/images/brick_add.png' title='Klasse hinzufügen'/>
fr: <img src='/images/brick_add.png' alt='ajouter une classe'/>

source: btn_x
de: <img src='/images/cross.png' title='cancel'/>
fr: <img src='/images/cross.png' alt='annuler'/>

source: cancel
de: Abbruch
fr: annuler

source: cannot remove link
fr: impossible de supprimer le lien

source: cannot update multiple targets
fr: impossible de modifier plusieurs cibles

source: change
de: übernehmen
fr: modifier

source: change password
de: Passwort ändern
fr: modifier le mot de passe

source: change personal information
de: persönliche Informationen ändern
fr: modification des informations personnelles

source: class
de: Klasse
fr: classe

source: class of first element
fr: classe de la racine

source: class scope
de: Klassen Scope
fr: classe cible

source: classes import
fr: importation de classes

source: clear_cache
fr: effacer le cache

source: clear_cache done.
fr: Cache effacé.

source: close
fr: fermer

source: closed
de: <img src='/images/lock.png' title='closed'/>
fr: fermé

source: column_error_img
fr: <img src='/images/textfield_error.png' alt='erreur'/>

source: column_img
fr: <img src='/images/textfield.png' alt='attribut'/>

source: comment
de: Kommentar
fr: commentaire

source: comment(s)
de: Kommentar(e)
fr: commentaire(s)

source: commentator
de: Kommentierer
fr: commentaires

source: comments
de: Kommentare
fr: commentaires

source: comments closed
de: Kommentare abgestellt
fr: commentaires fermés

source: contact_tab
fr: contact

source: content type
fr: type MIME

source: convert
de: konvertieren
fr: convertir

source: could not be found
fr: n'a pas été trouvé

source: could not save value (bad attribute)
fr: impossible d'enregistrer la valeure (attribut inconnu)

source: could not update
de: Eintrag konnte nicht aktualisiert werden
fr: L'objet n'a pas pu être mis à jour.

source: could not update user
de: Benutzer konnte nicht aktualisiert werden
fr: Les données utilisateur n'ont pas pu être mises à jour.

source: country
de: Land
fr: pays

source: create
de: Kommentar hinzufügen
fr: créer

source: create group
fr: groupe autorisé à créer ces objets

source: crop/resize
de: Größe anpassen
fr: recadrer / redimensionner

source: custom
de: angepasst
fr: spécifique

source: custom base url
fr: url personnelle

source: data entries
fr: entrées data

source: datetime
de: %Y-%m-%d %H:%M
fr: %d.%m.%Y %H:%M

source: de
de: deutsch
fr: allemand

source: default_iformat_img
de: <img src='/images/photo_grey.png' title='Standard-Bild-Format'/>
fr: <img src='/images/photo_grey.png' alt='format d&apos;image'/>

source: deleted
de: gelöscht
fr: supprimé

source: destroy
de: Löschen
fr: supprimer

source: destroy group
de: <img src='/images/group.png' title='Gruppe löschen'/>
fr: supprimer groupe

source: destroy image format
de: Bild-Format löschen
fr: détruire le format d'image

source: destroy property
fr: supprimer attribut

source: destroy relation (with all links)
de: Bezug löschen (mit allen Links)
fr: supprimer la relations (avec tous les liens)

source: destroy virtual class
de: <img src='/images/brick.png' title='Klasse löschen'/>
fr: détruire la classe d'objets

source: dettach_img
fr: <img src='/images/dettach_window.png' title='détacher la fenêtre'/>

source: diff
fr: changements

source: document_tab
de: Dokument
fr: document

source: drive_tab
de: drive
fr: réglages

source: edit
de: bearbeiten
fr: éditer

source: edit relation
fr: modifier la relation

source: edit site
de: Site bearbeiten
fr: éditer le site

source: en
de: englisch
fr: anglais

source: export
fr: exporter

source: file_tab
de: Datei
fr: fichier

source: first_name
de: Vorname
fr: prénom

source: forward
fr: original

source: fr
de: französisch
fr: français

source: free
de: frei
fr: libre

source: full_date
de: %A, %d.%m.%Y
fr: %A, %d %B %Y

source: full_iformat_img
de: <img src='/images/photo_blue.png' title='Original-Größe'/>
fr: <img src='/images/photo_blue.png' alt='plein format'/>

source: gravity
de: Ausrichtung
fr: gravité

source: group
de: Gruppe
fr: groupe

source: groups
de: Gruppen
fr: groupes

source: has already been taken in %s
fr: déjà définit dans %s

source: height
de: Höhe
fr: hauteur

source: help not found
de: Die Hilfe konnte nicht gefunden werden. In der Zwischenzeit schauen Sie doch auf die offizielle <a href='http://zenadmin.org' target='_blank'>zena Website</a>.
fr: L'objet d'aide n'a pas été trouvé. Cet objet doit porter le nom 'help'. En attendant, vous pouvez consulter le site officiel "zena":http://zenadmin.org.

source: help_tab
de: Hilfe
fr: aide

source: host
fr: nom d'hôte

source: icon
fr: icône

source: idx_class
fr: classe index

source: idx_reverse_scope
fr: champs d'indexation inverse

source: idx_scope
fr: champs d'index

source: iformat
fr: format image

source: iformat_img
de: <img src='/images/photo.png' title='Bild-Format'/>
fr: <img src='/images/photo.png' alt='format d&apos;image'/>

source: image formats
de: Bildformate
fr: formats image

source: image_tab
de: Bild
fr: image

source: img_closed
de: <img src='/images/lock.png' title='closed'/>
fr: <img src='/images/lock.png' alt='fermé'/>

source: img_comments
fr: <img src='/images/comments.png' alt='commentaires'/>

source: img_comments_inside
fr: <img src='/images/comment.png' alt='commentaires internes'/>

source: img_custom_inherit
de: <img src='/images/cog.png' title='custom rights'/>
fr: <img src='/images/cog.png' alt='droits spécifiques'/>

source: img_group
de: <img src='/images/group.png' title='group'/>
fr: <img src='/images/group.png' alt='groupe'/>

source: img_group_pub
de: <img src='/images/group_pub.png' title='public group'/>
fr: <img src='/images/group_pub.png' alt='groupe public'/>

source: img_group_site
de: <img src='/images/group_site.png' title='site group'/>
fr: <img src='/images/group_site.png' alt='groupe des utilisateurs'/>

source: img_link
de: <img src='/images/tag_blue.png' title='Link'/>
fr: <img src='/images/tag_blue.png' alt='lien'/>

source: img_next_page
de: <img src='/images/control_fastforward.png' title='next page' title='next page'/>
fr: <img src='/images/control_fastforward.png' alt='page suivante' title='page suivante'/>

source: img_open
de: <img src='/images/lock_open.png' title='open'/>
fr: <img src='/images/lock_open.png' alt='ouvert'/>

source: img_prev_page
de: <img src='/images/control_rewind.png' title='previous page' title='previous page'/>
fr: <img src='/images/control_rewind.png' alt='page précédente' title='page précédente'/>

source: img_private
de: <img src='/images/lock.png' title='Privat'/>
fr: <img src='/images/lock.png' alt='privé'/>

source: img_public
de: <img src='/images/user_pub.png' title='public'/>
fr: <img src='/images/user_pub.png' alt='publique'/>

source: img_user
de: <img src='/images/user.png' title='user'/>
fr: <img src='/images/user.png' alt='utilisateur'/>

source: img_user_admin
de: <img src='/images/user_admin.png' title='administrator'/>
fr: <img src='/images/user_admin.png' alt='administrateur'/>

source: img_user_pub
de: <img src='/images/user_pub.png' title='anonymous user'/>
fr: <img src='/images/user_pub.png' alt='utilisateur anonyme'/>

source: img_user_su
de: <img src='/images/user_su.png' title='super user'/>
fr: <img src='/images/user_su.png' alt='super utilisateur'/>

source: import
fr: importer

source: import definitions
de: Definitionen importieren
fr: importer des définitions

source: import result
de: Import-Ergebnis
fr: résultat de l'importation

source: import_tab
de: Import
fr: import

source: in %{d} days
de: in %{d} Tagen
fr: dans %{d} jours

source: in %{h} hours
de: in %{h} Stunden
fr: dans %{h} heures

source: in %{m} minutes
de: in %{m} Minuten
fr: dans %{m} minutes

source: in 1 hour
de: in einer Stunde
fr: dans 1 heure

source: in 1 minute
de: in einer Minute
fr: dans 1 minute

source: information successfully updated
de: Information erfolgreich aktualisiert
fr: Les informations ont été mises à jour.

source: inherit
de: vererbt
fr: hériter

source: inside
de: innerhalb
fr: interne

source: invalid (cannot end with _id or _ids)
fr: invalide (ne peut pas se terminer en _id ou _ids)

source: invalid (method defined in %s)
fr: invalide (méthode définie dans %s)

source: invalid target
fr: cible non-valide

source: kpath
fr: chemin de classe

source: language
de: Sprache
fr: langue

source: last_name
fr: nom

source: links
fr: relations

source: links_tab
de: Bezüge
fr: relations

source: locality
fr: lieu

source: long_date
de: %Y-%m-%d
fr: %d.%m.%Y

source: long_time
de: %H:%M:%S
fr: %H:%M:%S

source: made with Zena
fr: conçu avec Zena

source: max size
de: Max. Größe
fr: taille maximale

source: missing target
fr: cible manquante

source: moderated
de: moderiert
fr: modéré

source: modified by
de: geändert von
fr: modifié par

source: my home
de: Benutzerseite
fr: suivi

source: name
fr: nom

source: new
fr: nouveau

source: new class
de: neue Klasse
fr: nouvelle classe

source: new password
de: neues Passwort
fr: nouveau mot de passe

source: new relation
fr: nouvelle relation

source: news_date
de: %A, %B %d %Y
fr: %A %d %B %Y

source: no API
fr: pas d'API

source: no result found
de: Kein Ergebnis gefunden
fr: la recherche n'a donné aucun résultat

source: node not found
de: Eintrag nicht gefunden
fr: objet non trouvé

source: node updated
de: Eintrag aktualisiert
fr: Objet mis à jour.

source: old password
de: altes Passwort
fr: ancien mot de passe

source: open
de: <img src='/images/lock_open.png' title='open'/>
fr: ouvert

source: original by
de: Original von
fr: première version par

source: original is #X this view
fr: L'original est #X fois cette image.

source: outside
de: außerhalb
fr: externe

source: parse
fr: parser

source: parse assets
fr: filtrer noms

source: parse ids to names
fr: transformer les ids en noms

source: parse names to ids
fr: transformer les noms en ids

source: password
de: Passwort
fr: mot de passe

source: postal_code
fr: code postal

source: posted by
de: erstellt von
fr: un article de

source: preferences
de: Einstellungen
fr: préférences

source: prop eval
fr: propriétés évaluées

source: properties
fr: attributs

source: property
fr: attribut

source: public group
fr: groupe public

source: publication date
de: Datum der Veröffentlichung
fr: date de publication

source: publish nodes
fr: publier les nœuds

source: publishers
de: Veröffentlichen
fr: éditeurs

source: re:
fr: rép:

source: reader
de: nur lesen
fr: lecteur

source: readers
de: Lesen
fr: lecteurs

source: rebuild
de: wieder aufbauen
fr: <img src='/images/arrow_refresh.png' alt='rebuild'/> rebuild zafu

source: rebuild_btn
de: <img src='/images/arrow_refresh.png' title='wieder aufbauen'/>
fr: <img src='/images/arrow_refresh.png' alt='rebuild template'/>

source: rebuild_index
fr: recalculer les indexes

source: rebuild_index done.
fr: Le calcul des indexes a été lancé.

source: redaction saved
de: zur Begutachtung gespeichert
fr: Rédaction enregistrée.

source: redit_time
fr: délai de réédition

source: relation_img
de: <img src='/images/target.png' title='role'/>
fr: <img src='/images/target.png' alt='rôle'/>

source: relations_img
de: <img src='/images/collection.png' title='collection'/>
fr: <img src='/images/collection.png' alt='collection'/>

source: replace by
de: Ersetzen durch
fr: remplacer par

source: retype new password
de: Passwort wiederholen
fr: réintroduisez le mot de passe

source: revert
fr: revenir

source: rights cannot be changed
de: Berechtung kann nicht geändert werden
fr: Les droits ne peuvent pas être modifiés.

source: role
de: Rolle
fr: rôle

source: same
de: gleich
fr: identique

source: save
de: übernehmen
fr: enregistrer

source: search field
de: Suchfeld
fr: recherche

source: search results
de: Suchergebnisse
fr: résultats de la recherche

source: set
fr: définir

source: short_date
de: %d.%m.
fr: %d.%m

source: short_time
de: %H:%M
fr: %Hh%M

source: site group
fr: groupe de site

source: site_img
de: <img src='/images/world.png' alt='site' title='site'/>
fr: <img src='/images/world.png' alt='site'/>

source: size
de: Größe
fr: taille

source: skin
de: Oberfläche
fr: thème

source: status
fr: statut

source: status_0
de: deleted
fr: effacé

source: status_0_img
de: <img src='/images/weather_lightning.png'/>
fr: <img src='/images/weather_lightning.png'/>

source: status_10
de: removed
fr: enlevé

source: status_10_img
de: <img src='/images/weather_rain.png'/>
fr: <img src='/images/weather_rain.png'/>

source: status_20
de: replaced
fr: remplacé
